portal-fija-sapi-services/src/main/resources/soap/schemas/template/post-portalFija-soap.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lte="http://PortalFijaWS.etb.com/lte">
   <soapenv:Header/>
   <soapenv:Body>
      <lte:cicloCuenta>
         <xmlString><![CDATA[#[payload]]]></xmlString>
      </lte:cicloCuenta>
   </soapenv:Body>
</soapenv:Envelope>